[
    {
        "name": "Building Waring",
        "image": "https://lirp.cdn-website.com/9fd25ce9511646c8afdb237b22afa1e8/dms3rep/multi/opt/ThinkstockPhotos-493384604-1920w.jpg",
        "price": "600",
        "description": "I have worked in many buildings so far. if you want, you can give me your building work. i have to pay 600 taka daily. if you want to take this service then take the service by clicking on the button below."
    },
    {
        "name": "Repair IPS",
        "image": "https://servicedibo.com/wp-content/uploads/2021/04/IPS-Repair-Services.png",
        "price": "550",
        "description": "I have done many IPS repairs so far. if you want you can bring your IPS to me for repair. i have to pay 550 taka daily. Other expenses are to be borne by you. if you want to take the service by clicking on the button below."
    },
    {
        "name": "Repair Fan",
        "image": "https://finolex.com/wp-content/uploads/2018/09/10.jpg",
        "price": "400",
        "description": "If any of you have a fan in your house, you can bring it to me. i have repaired many fans so far. i have to pay Rs 400 per day. Other expenses are to be borne by You. if you want to take the service by clicking on the button below. Have a nice day."
    },
    {
        "name": "Repair Television",
        "image": "https://st3.depositphotos.com/1010613/13786/i/450/depositphotos_137860252-stock-photo-technician-repairing-television-at-home.jpg",
        "price": "550",
        "description": "If for some reason the television in your house is broken, bring it to me now and i will repair it. i have repaired many televisions. if you repair your television with me, i will give you 1 month free service. i have to pay 550 rupees daily till the time it takes to fix the television. Other expenses are to be borne by you. if you want to take this service then take the service by clicking on the button below. Have a nice day."
    },
    {
        "name": "Repair Air Condition",
        "image": "https://westernsheba.com/wp-content/uploads/2021/03/ac-repair-service.jpg",
        "price": "450",
        "description": "Can't live without air conditioning in summer. if your air condition is broken then bring it to me now and i wil repair it. i have repaired many air conditioners. i have to pay Rs 450 per day. Other expenses are to be borne by you. if you want to take this service then take the service by clicking on the button below. Have a nice day."
    },
    {
        "name": "Repair Fridge",
        "image": "https://cdn.frontdoorhome.com/ahs/blog/prod/static/cs/ahs/image/fridge-repair-costs.jpg",
        "price": "550",
        "description": "Fridge is very important thing. if any of you have a broken fridge, you can give it to me and i will repair it. i have repaired many refrigerators. i have to pay Rs 550 per day. Other expenses are to be take this service by clicking on the button below. Have a nice day."
    }
]